/* Localized versions of Info.plist keys */

CFBundleName = "xlvns";
CFBundleShortVersionString = "xlvns version 0.1";
CFBundleGetInfoString = "xlvns version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
